"questions": [
	{"1", "Hoe heet het vliegtuig waarmee de Amerikaanse president zich verplaatst?", "Air Force One"},
	{"2", "Waarvoor staan de letters DAT, de opvolger van Sabena? ", "Delta Air Transport"},
	{"3", "Van welke oude Belgen was Ambiorix het stamhoofd?", "de Eburonen"},
	{"4", "Voor welk uniek snoepreisje betaalde de steenrijke zakenman Dennis Tito de Russen 25 miljoen Euro?", "ruimtereis"},
	{"5", "In welk Brussels ziekenhuis zag prinses Elizabeth in 2001 het levenslicht?", "Brugmann ziekenhuis"},
	{"6", "in welk bijbels stadje was Yasser Arafat niet welkom voor de kerstnachtviering in 2001?", "Bethlehem"},
	{"7", "Wat verloren de graven Egmont en Hoorn op 5 juni 1568 op de Grote Markt van Brussel?", "hun hoofd"},
	{"8", "Welk computermerk bracht in 1981 de eerste PC op de markt?", "IBM"},
	{"9", "Hoe heet de ferry die in mei 1987 met open boegdeuren vlak na het vertrek uit Oostende verging?", "de Herald of Free Enterprise"},
	{"10", "Van welke maatschappij waren de twee passagiersvliegtuigen die zich in het World Trade Center boorden?", "American Airlines"},
	{"11", "Welke historische ramp had plaats in Pécrot in 2001?", "treinbotsing, treinramp"},
	{"12", "Nabij welke plaats van opstijgen crashte voor de eerste maal een Concorde in 2000?", "Parijs"},
	{"13", "Welk allerberoemdste schilderij durfde Vincenzo Perrugia in 1911 uit het Louvre te stelen?", "de Mona Lisa"},
	{"14", "Nabij welke West-Vlaamse stad werd in 1302 de Guldensporenslag uitgevochten?", "Kortrijk"},
	{"15", "Welke prille natie bood eind jaren ’40 het presidentschap aan Albert Einstein aan?", "Israël"},
	{"16", "Wat bedoelde Monica Lewinsky toen ze voor de Grand Jury sprak over “seks van een bepaalde soort”?", "orale seks"},
	{"17", "Waarop kwam de jonge vechtersbazin Jeanne d’Arc aan haar einde?", "brandstapel"},
	{"18", "Welke natie was de eerste om de Amerikanen bij te staan in hun oorlog tegen Afghanistan?", "Groot-Brittannië"},
	{"19", "Welke historische woorden sprak Stanley toen hij Dr. Livingstone ontmoette aan het Tanganyikameer? ", "“Doctor Livingstone, I presume?”"},
	{"20", "Welke koning der Franken, die om en bij de twee meter lang was, stichtte het Heilige Roomse Rijk?", "Karel de Grote"},
	{"21", "Waarom klaagde Hendrik VIII over zijn tweede vrouw, Anna Boleyn, dat hij er handen tekort voor had?", "ze had drie borsten"},
	{"22", "Wie was de laatste Britste premier die geen vrouw had?", "Margaret Thatcher"},
	{"23", "Welke Indiase vrijheidsstrijder werd door Churchill omschreven als “een halfnaakte fakir”? ", "Mahatma Ghandi"},
	{"24", "Welke innoverende producent zei van z’n auto’s: “they can have any color they want, as long as it’s black”?", "Henri Ford"},
	{"25", "Welke broers openden in 1948 hun eerste fastfoodrestaurant?", "de broers McDonald"},
	{"26", "Welk gif tastte kippen en eieren aan in 1999?", "dioxine"},
	{"27", "Welk lid van ons koningshuis is tevens voorzitter van het Belgische Rode Kruis?", "Prinses Astrid"},
	{"28", "Welke sobere periode uit de Amerikaanse geschiedenis begon in 1919 en eindigde in 1933?", "de drooglegging"},
	{"29", "Welke twee banken fuseerden tot de KBC?", "Kredietbank en Cera"},
	{"30", "In welke gemeente vond de slotrede plaats van de Europese top 2001 tijdens het Belgische voorzitterschap?", "Laken"},
	{"31", "Wie werd - ondanks zijn kapsel - de “man van de 20ste eeuw” volgens Time Magazine?", "Albert Einstein"},
	{"32", "In het graf van welke ziener ontdekte men in 1700 een geheime metalen plaat met hierop 1700 gegrift?", "Nostradamus"},
	{"33", "Welke miljardair wou na het Sabena-debâcle zo snel mogelijk de lucht in met GV Airlines?", "Freddy Van Gavere"},
	{"34", "Welke koningin overleed in 1935, een jaar na Koning Albert I?", "Koningin Astrid"},
	{"35", "Welke krachtpatser voerde de beenhouwers aan in de Brugse Metten?", "Jan Breydel"},
	{"36", "Welke zwarte ANC-leider bracht 28 jaar door in een gevangenis op Robbeneiland voor hij president werd?", "Nelson Mandela"},
	{"37", "Door welke epidemie werd de immer slecht gewassen bevolking in de 14de eeuw geplaagd?", "de pest"},
	{"38", "Welke Duitse veldmaarschalk voerde de leiding over de gedesorganiseerde Duitse defensie gedurende de invasie in Normandië?", "Erwin Rommel"},
	{"39", "Welke ex-reclameman werd de grondlegger van de SP.a?", "Patrick Janssens"},
	{"40", "Welk automerk ontwierp Ferdinand Porsche toen Adolf Hitler hem verzocht “een wagen voor het volk” te maken?", "Volkswagen"},
	{"41", "Welke politieke partij startte de eeuwig begeesterde Bert Anciaux in 2001?", "Spirit"},
	{"42", "Welke onderscheiding kreeg Opus Dei-opperhoofd Escriva hoewel hij de holocaust goedkeurde en vrouwen opdroeg zich als een tapijt te gedragen?", "hij werd heilig verklaard door de paus"},
	{"43", "Bij welke maatschappij met de slogan The Flying Dream vlogen alle werknemers in 2001 buiten?", "City Bird"},
	{"44", "Van welke bloeddorstige Hunnen-leider wordt algemeen aangenomen dat hij een dwerg was?", "Attila de Hun"},
	{"45", "Hoe heten de sluiers die Afghaanse vrouwen pas na de oorlog in Afghanistan durfden afwerpen?", "burka’s"},
	{"46", "Wie mocht van Bert Anciaux de Prijs der Nederlandse Letteren niet ontvangen uit de handen van Koning Albert II?", "Gerard Reve"},
	{"47", "Welke staat werd de scherprechter in de spannende verkiezingsstrijd tussen Gore en Bush?", "Florida"},
	{"48", "Met welk ruimteveer gebeurde in 1986 het grootste ruimtevaartdrama met zeven verongelukte astronauten?", "Challenger"},
	{"49", "Welk beroep beoefende fijnsnijder Antoine Louis, de uitvinder van de “humane” guillotine?", "chirurg"},
	{"50", "Wat was het hoogste biljet in Belgische frank toen de Euro arriveerde?", "10.000 Bfr"},
	{"51", "Hoe heet de Britse shoppingketen die eind 2001 voorgoed de deuren sloot in België?", "Marks & Spencer"},
	{"52", "Waarvoor staan de letters van de politieke partij CD&V?", "Christen-Democratisch en Vlaams"},
	{"53", "Welke bekende keten bouwde in 1957 het eerste Belgische grootwarenhuis?", "Delhaize"},
	{"54", "Hoe heten de Japanse zelfmoordpiloten die vastgebonden in hun toestel op Amerikaanse schepen mikten?", "kamikaze(piloten)"},
	{"55", "Onder welke noemer vallen de betogers die het al te bont maken op elke Europese Top sinds 2001?", "anti-globalisten"},
	{"56", "Hoe heette de moeder van de commandant van de Enola Gay, de bommenwerper die de eerste atoombom op Hiroshima dropte?", "Enola Gay"},
	{"57", "Welke BOM (Bewust Ongehuwde Moeder) was onderwijsschepen in Gent en schopte het intussen tot minister?", "Freya Vandenbossche"},
	{"58", "Welk geschenkje van Monica aan Bill deed deze laatste bijna de das om?", "een das"},
	{"59", "Welk bedrijf lanceerde met een reclamecampagne in de jaren ’30 de rood-witte look van de kerstman?", "Coca Cola"},
	{"60", "Welke straf krijg je voor ontsnappen uit de gevangenis?", "geen, da’s toegelaten"},
	{"61", "In welke restaurantketen deed het extreme ALF meermaals de vlam in de pan slaan?", "MacDonalds"},
	{"62", "Waarom hadden de oudste Belgische munten gaatjes in het midden? ", "om ze aan elkaar te kunnen rijgen"},
	{"63", "Welke burgemeester van Voeren liet ooit een stier los in de parlementsgebouwen?", "José Happart"},
	{"64", "Wat betekenen Caesar’s speelse woorden “alea iacta est”?", "de teerling is geworpen"},
	{"65", "Wie vermoordde de Egyptische koningin Cleopatra in 30 voor Christus?", "ze pleegde zelfmoord"},
	{"66", "Welk Amerikaans dagblad geldt al tijdens als de invloedrijkste krant ter wereld?", "New York Times"},
	{"67", "Welke transatlantische held haalde opnieuw de krantenkoppen toen z’n ontvoerde zoontje vermoord teruggevonden werd?", "Charles Lindbergh"},
	{"68", "Welke grappige mannetjes moesten in de Middeleeuwen de burchtheer aan het lachen brengen?", "narren"},
	{"69", "Wat deden vele Afghaanse mannen na vele jaren toen het Talibanregime eindelijk verslagen was?", "hun baard afscheren"},
	{"70", "Waarom hebben de Amerikaanse soldaten condooms bij als ze in de woestijn vechten?", "om geen zand in de loop van hun geweer te krijgen"},
	{"71", "Wie kon tijdens de slag van Waterloo z’n paard niet berijden wegens aambeien?", "Napoleon"},
	{"72", "Wat offerden de steeds bleker wordende Azteken met honderden liters aan de goden?", "mensenbloed"}
]